
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Umieść wszystko na wierzchu";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Okno";

/* Class = "NSWindow"; title = "ImageOptim"; ObjectID = "21"; */
"21.title" = "ImageOptim";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Miniaturka";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Okno";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "ImageOptim"; ObjectID = "56"; */
"56.title" = "ImageOptim";

/* Class = "NSMenu"; title = "ImageOptim"; ObjectID = "57"; */
"57.title" = "ImageOptim";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Usługi";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Usługi";

/* Class = "NSMenuItem"; title = "Hide ImageOptim"; ObjectID = "134"; */
"134.title" = "Ukryj ImageOptim";

/* Class = "NSMenuItem"; title = "Quit ImageOptim"; ObjectID = "136"; */
"136.title" = "Zakończ ImageOptim";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Ukryj pozostałe";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Pokaż wszystkie";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "197"; */
"197.title" = "Zoom";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "List of files to optimize"; ObjectID = "236"; */
"236.ibExternalAccessibilityDescription" = "Lista plików do optymalizacji";

/* Class = "NSTableColumn"; headerCell.title = "File"; ObjectID = "238"; */
"238.headerCell.title" = "Nazwa";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "239"; */
"239.headerCell.title" = "Wielkość";

/* Class = "NSTableColumn"; ibExternalAccessibilityDescription = "Size of file after optimization"; ObjectID = "239"; */
"239.ibExternalAccessibilityDescription" = "Wielkość po optymalizacji";

/* Class = "NSTableColumn"; headerCell.title = "Savings"; ObjectID = "243"; */
"243.headerCell.title" = "Zysk";

/* Class = "NSMenuItem"; title = "About ImageOptim"; ObjectID = "361"; */
"361.title" = "O ImageOptim";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "363"; */
"363.title" = "Preferencje…";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "375"; */
"375.title" = "Edycja";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "376"; */
"376.title" = "Edycja";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "377"; */
"377.title" = "Zaznacz wszystko";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "378"; */
"378.title" = "Cofnij";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "384"; */
"384.title" = "Powtórz";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "398"; */
"398.title" = "Wytnij";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "399"; */
"399.title" = "Kopiuj";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "400"; */
"400.title" = "Wklej";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "402"; */
"402.title" = "Usuń";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add new files or directories"; ObjectID = "423"; */
"423.ibExternalAccessibilityDescription" = "Dodaj pliki lub katalogi";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "429"; */
"429.title" = "Plik";

/* Class = "NSMenu"; title = "File"; ObjectID = "430"; */
"430.title" = "Plik";

/* Class = "NSMenuItem"; title = "Add Files…"; ObjectID = "437"; */
"437.title" = "Dodaj pliki…";

/* Class = "NSTableColumn"; headerToolTip = "Optimization status"; ObjectID = "462"; */
"462.headerToolTip" = "Status optymalizacji";

/* Class = "NSTableColumn"; ibExternalAccessibilityDescription = "Optimization status"; ObjectID = "462"; */
"462.ibExternalAccessibilityDescription" = "Stan optymalizacji";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "498"; */
"498.title" = "Zamknij";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "504"; */
"504.title" = "Pomoc";

/* Class = "NSMenu"; title = "Help"; ObjectID = "505"; */
"505.title" = "Pomoc";

/* Class = "NSMenuItem"; title = "ImageOptim Help"; ObjectID = "506"; */
"506.title" = "Pomoc programu ImageOptim";

/* Class = "NSPanel"; title = "About ImageOptim"; ObjectID = "526"; */
"526.title" = "O ImageOptim";

/* Class = "NSMenuItem"; title = "Optimize Again"; ObjectID = "593"; */
"593.title" = "Rozpocznij od nowa";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "624"; */
"624.title" = "Sprawdź aktualizacje…";

/* Class = "NSTextFieldCell"; title = "Drag and drop image files onto the area above"; ObjectID = "632"; */
"632.title" = "Przeciągnij pliki obrazków do obszaru powyżej";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "633"; */
"633.title" = "Dodaj";

/* Class = "NSButtonCell"; alternateTitle = "Run optimizations again"; ObjectID = "635"; */
"635.alternateTitle" = "Rozpocznij optymalizacje od nowa";

/* Class = "NSButtonCell"; title = "Again"; ObjectID = "635"; */
"635.title" = "Od Nowa";

/* Class = "NSTableHeaderView"; ibExternalAccessibilityDescription = "Status"; ObjectID = "642"; */
"642.ibExternalAccessibilityDescription" = "Stan";

/* Class = "NSTextFieldCell"; title = "version"; ObjectID = "646"; */
"646.title" = "wersja";

/* Class = "NSMenuItem"; title = "Tools"; ObjectID = "655"; */
"655.title" = "Narzędzia";

/* Class = "NSMenu"; title = "Tools"; ObjectID = "656"; */
"656.title" = "Narzędzia";

/* Class = "NSMenuItem"; title = "PNGOUT"; ObjectID = "658"; */
"658.title" = "PNGOUT";

/* Class = "NSMenuItem"; title = "OptiPNG"; ObjectID = "659"; */
"659.title" = "OptiPNG";

/* Class = "NSMenuItem"; title = "PNGCrush"; ObjectID = "660"; */
"660.title" = "PNGCrush";

/* Class = "NSMenuItem"; title = "AdvPNG"; ObjectID = "661"; */
"661.title" = "AdvPNG";

/* Class = "NSMenuItem"; title = "Jpegtran"; ObjectID = "663"; */
"663.title" = "Jpegtran";

/* Class = "NSMenuItem"; title = "JPEGOptim"; ObjectID = "664"; */
"664.title" = "JPEGOptim";

/* Class = "NSMenuItem"; title = "Gifsicle"; ObjectID = "666"; */
"666.title" = "Gifsicle";

/* Class = "NSMenuItem"; title = "Quick Look"; ObjectID = "708"; */
"708.title" = "Quick Look";

/* Class = "DragDropImageView"; ibExternalAccessibilityDescription = "Drop images here"; ObjectID = "712"; */
"712.ibExternalAccessibilityDescription" = "Przeciągnij obrazki tutaj";

/* Class = "NSMenuItem"; title = "Delete Completed"; ObjectID = "721"; */
"721.title" = "Usuń ukończone";

/* Class = "NSMenuItem"; title = "Optimize Optimized"; ObjectID = "725"; */
"725.title" = "Optymalizuj zoptymalizowane";

/* Class = "NSMenuItem"; title = "ImageOptim Website"; ObjectID = "733"; */
"733.title" = "Strona ImageOptim";

/* Class = "NSMenuItem"; title = "View Source"; ObjectID = "735"; */
"735.title" = "Pokaż źródło";

/* Class = "NSMenuItem"; title = "Optimized Size"; ObjectID = "740"; */
"740.title" = "Wielkość Zoptymalizowana";

/* Class = "NSMenuItem"; title = "Savings"; ObjectID = "741"; */
"741.title" = "Zysk";

/* Class = "NSMenuItem"; title = "Best tool"; ObjectID = "747"; */
"747.title" = "Najlepsze narzędzie";

/* Class = "NSTableColumn"; headerCell.title = "Best tool"; ObjectID = "771"; */
"771.headerCell.title" = "Najlepsze narzędzie";

/* Class = "NSMenuItem"; title = "Original Size"; ObjectID = "791"; */
"791.title" = "Oryginalna Wielkość";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "792"; */
"792.headerCell.title" = "Wielkość";

/* Class = "NSTableColumn"; ibExternalAccessibilityDescription = "Size of file after optimization"; ObjectID = "792"; */
"792.ibExternalAccessibilityDescription" = "Rozmiar pliku po optymalizacji";

/* Class = "NSTableColumn"; headerCell.title = "Original Size"; ObjectID = "795"; */
"795.headerCell.title" = "Oryginał";

/* Class = "NSMenuItem"; title = "Show Columns"; ObjectID = "809"; */
"809.title" = "Pokaż kolumny";
